<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Conditions</title>
    <link rel="stylesheet" type="text/css" href="/css/style.css">
</head>
<body>
<jsp:include page="../top_menu.jsp"/>
<div class="top-container">
    <jsp:include page="../main_menu.jsp"/>
    <div class="data-container">
        <div class=simple-text>
            <pre>
            <strong>
            Для оформления возврата вам необходимо:</strong>

            1. Собрать посылку, состоящую из:
            - товара
            - паспортные данные
            - данные банковской карты
            - номер телефона
            - чека*

            2. Отправить посылку удобным для вас способом по адресу 194100 г.Санкт-петербург, а/я 342, "АйМайМи".

            3. Дождаться смс уведомления о поступлении возврата на склад.
               Денежные средства будут переведены в течение 10 дней с даты поступления товара на склад.

            или

            Отнести в магазины:

            Санкт-Петербург:
            — ул. Харченко, 19, ежедневно с 10:00 до 22:00;
            — ул. Профессора Попова, 4, ежедневно с 10:00 до 22:00;
<small>
            *​ Вы вправе совершить возврат без товарного чека, и мы обязательно приложим максимум усилий для идентификации товара в целях возврата денежных средств.
              Однако, Компания оставляет за собой право запросить дополнительные доказательства приобретения товара в нашем Интернет-магазине.
              В случае непредставления вами таковых, мы будем вынуждены отказать в возврате денежных средств.
</small>
            Если у вас есть дополнительные вопросы по возврату товара, напишите нам на <em>imymeshop@ya.ru</em>.
            </pre>
        </div>
    </div>
</div>
</body>
</html>
