<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Offer</title>
    <link rel="stylesheet" type="text/css" href="/css/style.css">
</head>
<body>
<jsp:include page="../top_menu.jsp"/>
<div class="top-container">
    <jsp:include page="../main_menu.jsp"/>
    <div class="data-container">
        <div class=simple-text>
            <pre>
                <strong>
            ОСНОВНЫЕ ПОНЯТИЯ


            Посетитель Сайта</strong>    — лицо, пришедшее на сайт без цели размещения Заказа.
<strong>
            Пользователь</strong>        — физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения
                                и желающий разместить Заказы в Интернет-магазине IMyMeShop.
<strong>
            Покупатель</strong>         — Пользователь, разместивший Заказ в Интернет-магазине IMyMeShop.
<strong>
            IMyMeShop</strong>         — Общество с ограниченной ответственностью «АйМайМи»
                                (ОГРН 5107746007628, ИНН 7705935687, КПП 772601001,
                                место нахождения: 194100, г. Санкт-Петербург, ул. Есенина, д. 9, стр.1Б).
<strong>
            Продавец</strong>           — IMyMeShop или иное юридическое лицо либо индивидуальный предприниматель,
                                товар которых размещен в Интернет-магазине (товар, реализуемый юридическими лицами
                                либо индивидуальными предпринимателями, отличными от IMyMeShop,
                                отмечен в каталоге товаров Интернет-магазина как «маркетплейс-товар»).
<strong>
            Интернет-магазин</strong>    — Интернет-сайт, принадлежащий IMyMeShop, расположенный в сети интернет по адресу http://...,
                                где представлены Товары, предлагаемые Продавцами для приобретения,
                                а также условия оплаты и доставки Товаров Покупателям.
<strong>
            Сайт</strong>              — http://...
<strong>
            Страница Продавца</strong>  — страница Сайта, содержащая сведения об условиях продажи, доставки и возврата Товаров,
                               реализуемых Продавцами, отличными от IMyMeShop, а также иную информацию,
                               являющуюся существенной для заключения и исполнения договора купли-продажи Товара.
                               Страница Продавца доступна по ссылке, размещенной на странице с описанием Товара под кнопкой «Купить».
<strong>
            Товар</strong>             — обувь, одежда, аксессуары и иные товары, представленные к продаже на Сайте.
<strong>
            Заказ</strong>             — должным образом оформленный запрос Покупателя на приобретение и доставку по указанному Покупателем адресу
                               или посредством самовывоза Товаров, выбранных на Сайте.



          <strong>
            ОБЩИЕ ПОЛОЖЕНИЯ</strong>


            Продавец осуществляет продажу Товаров через Интернет-магазин по адресу http://... или же через мобильные приложения IMyMeShop
            для операционных систем iOS и Android. Заказывая Товары через Интернет-магазин, Пользователь ...
            </pre>
        </div>
    </div>
</div>
</body>
</html>
