<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Services</title>
    <link rel="stylesheet" type="text/css" href="/css/style.css">
</head>
<body>
<jsp:include page="../top_menu.jsp"/>
<div class="top-container">
    <jsp:include page="../main_menu.jsp"/>
    <div class="data-container">
        <div class=simple-text>
        <pre><strong>
        IMyMeShop</strong> — это интернет-магазин, представляющий более 1 000 подлинных мировых брендов одежды и обуви с подиумов.
  <strong>

        Безопасность личных данных </strong>

        Все личные данные покупателей, а также данные операций по банковским картам пересылаются посредством безопасных соединений,
        защищенных протоколов и страниц.
<strong>

        Гарантия подлинности </strong>

        Мы работаем только с официальными поставщиками брендов. Подлинность продукции, представленной в интернет-магазине,
        гарантируется сертификатами (предоставляются по запросу).

<strong>
        Контроль качества</strong>

        Работники склада внимательно проверяют каждую единицу товара и при обнаружении брака сразу же возвращают ее обратно поставщику.
        Товар, прошедший контроль, поступает в продажу с сохранением фирменной упаковки, лейблов, бирок, всей необходимой документации.

</pre>
        </div>
    </div>
</div>
</body>
</html>